security.org
* note

so

* is not a product but a process that build policy
* product

- firewall even ngfw
- vaccine +privacy

* process?

- if corp?
- team? (can't do it alone! possible?)
- power? cxx level required
- with architect
- with developer, code
- with system engineer & administrator
- with networker

** and where I belong? 
* go

| range            | to know             |
|------------------+---------------------|
| network          | cisco               |
|                  | wireshark           |
|                  | mobile (3g+)        |
|                  | PC                  |
|------------------+---------------------|
| operating system | windows             |
|                  | linux               |
|                  | unix                |
|------------------+---------------------|
| application      | web                 |
|                  | reverse engineering |
|                  | mobile              |

* certificate

- [ ] CISSP
- [ ] [[file:sis.org][정보보안기사/정보보안산업기사]]

* related company

http://www.kisa.or.kr/business/protect/protect1_sub4.jsp
http://www.kisa.or.kr/business/protect/protect1_sub5.jsp

분야, 카테고리가 있을 것이다. 컨설팅 및 관제도 있군요. 시스코나 소만사는 없다. 

* news

- http://www.dailysecu.com/
