security.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>security</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="security"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2014-11-07T10:03+0900"/>
<meta name="author" content=""/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">security</h1>


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 is not a product but a process that build policy</a></li>
<li><a href="#sec-2">2 product</a></li>
<li><a href="#sec-3">3 process?</a>
<ul>
<li><a href="#sec-3-1">3.1 and where I belong?</a></li>
</ul>
</li>
<li><a href="#sec-4">4 go</a></li>
<li><a href="#sec-5">5 certificate</a></li>
<li><a href="#sec-6">6 related company</a></li>
<li><a href="#sec-7">7 news</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> is not a product but a process that build policy</h2>
<div class="outline-text-2" id="text-1">

</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> product</h2>
<div class="outline-text-2" id="text-2">


<ul>
<li>firewall even ngfw
</li>
<li>vaccine +privacy
</li>
</ul>


</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> process?</h2>
<div class="outline-text-2" id="text-3">


<ul>
<li>if corp?
</li>
<li>team? (can't do it alone! possible?)
</li>
<li>power? cxx level required
</li>
<li>with architect
</li>
<li>with developer, code
</li>
<li>with system engineer &amp; administrator
</li>
<li>with networker
</li>
</ul>



</div>

<div id="outline-container-3-1" class="outline-3">
<h3 id="sec-3-1"><span class="section-number-3">3.1</span> and where I belong?</h3>
<div class="outline-text-3" id="text-3-1">

</div>
</div>

</div>

<div id="outline-container-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> go</h2>
<div class="outline-text-2" id="text-4">


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">range</th><th scope="col" class="left">to know</th></tr>
</thead>
<tbody>
<tr><td class="left">network</td><td class="left">cisco</td></tr>
<tr><td class="left"></td><td class="left">wireshark</td></tr>
<tr><td class="left"></td><td class="left">mobile (3g+)</td></tr>
<tr><td class="left"></td><td class="left">PC</td></tr>
</tbody>
<tbody>
<tr><td class="left">operating system</td><td class="left">windows</td></tr>
<tr><td class="left"></td><td class="left">linux</td></tr>
<tr><td class="left"></td><td class="left">unix</td></tr>
</tbody>
<tbody>
<tr><td class="left">application</td><td class="left">web</td></tr>
<tr><td class="left"></td><td class="left">reverse engineering</td></tr>
<tr><td class="left"></td><td class="left">mobile</td></tr>
</tbody>
</table>


</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> certificate</h2>
<div class="outline-text-2" id="text-5">


<ul>
<li><code>[&nbsp;]</code> CISSP
</li>
<li><code>[&nbsp;]</code> <a href="sis.html">정보보안기사/정보보안산업기사</a>
</li>
</ul>


</div>

</div>

<div id="outline-container-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> related company</h2>
<div class="outline-text-2" id="text-6">


<p>
<a href="http://www.kisa.or.kr/business/protect/protect1_sub4.jsp">http://www.kisa.or.kr/business/protect/protect1_sub4.jsp</a>
<a href="http://www.kisa.or.kr/business/protect/protect1_sub5.jsp">http://www.kisa.or.kr/business/protect/protect1_sub5.jsp</a>
</p>
<p>
분야, 카테고리가 있을 것이다. 컨설팅 및 관제도 있군요. 시스코나 소만사는 없다. 
</p>
</div>

</div>

<div id="outline-container-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> news</h2>
<div class="outline-text-2" id="text-7">


<ul>
<li><a href="http://www.dailysecu.com/">http://www.dailysecu.com/</a>
</li>
</ul>

</div>
</div>
</div>

<div id="postamble">
<p class="date">Date: 2014-11-07T10:03+0900</p>
<p class="author">Author: </p>
<p class="creator"><a href="http://orgmode.org">Org</a> version 7.9.3f with <a href="http://www.gnu.org/software/emacs/">Emacs</a> version 24</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
